[
    {
        "title": "How to take Tata 1mg Franchise ?",
        "description": " Since no industry suffered significant losses as a result of the COVID 19 pandemic but the pharmaceutical industry, this makes the pharmacy business an evergreen one. The pharmaceutical sector has undergone a change due to digital healthcare platforms. The world has become aware of the value and advantages of e-pharmacy services in the wake of the Covid 19 pandemic outbreak.",
        "category": "franchise",
        "industry": "pharmacy",
        "data": "2/9/2023"
    },
    {
        "title": "Amul Parlour Franchise",
        "description": "Hello Friends, today we are going to discuss about the Amul Parlour Franchise. So, if you are interested to start a business with such a big company Amul. In this article, you get all information about about Amul Parlour Franchise i.e. Investment, Requirements, Profit and Margin, How to apply for the Amul Parlour Franchise and many more in this article.",
        "category": "Franchise ",
        "industry": "food",
        "data": "12/8/2023"
    },
    {
        "title": "Complete Details about the Bisleri Distributorship.",
        "description": "Hello Friends, today we will discuss about the Mineral water distributorship business, so if you are planning to start a Mineral water distributorship business, and want to join with good company then choosing Biseleri Distributorship would be a great option. In this article, we will discuss about the Biseleri Distributorship, Investment, profits & margin, Documents, Space Requirements and many more.",
        "category": "Delerships",
        "industry": "food",
        "data": "12/7/2023"
    },
    {
        "title": "How to get Berger Paint Dealership?",
        "description": "If you are planning to start a paint dealership business in India, then choosing Berger paints Dealership would be a great idea.Berger Paints India Ltd is an Indian paint company based in India. The company is headquartered at Kolkata and has 16 manufacturing units in India 2 in Nepal, 1 each in Poland and Russia. This is one of the 2nd largest company in India. This company has huge production of paint and make different varietie of paint It has distribution network of 25.",
        "category": "Delerships",
        "industry": "corporate",
        "data": "11/10/2023"
    },
    {
        "title": "How to get MRF Tyre Dealership?",
        "description": "If you are planning to start a Tyre dealership business, choosing MRF Tyre dealership would be a great. In this article we discuss about getting MRF tyre dealership, investment, profits & margin, how to apply, documents required and much more.MRF produces over 16.6 million tyres a year and offers the widest range of tyres to all segments and manufactures world-class radials for heavy-duty trucks and buses, light commercial vehicles, earthmovers, forklifts, tractors, trailers, cars, motorcycles and scooters as well as auto-rickshaws.",
        "category": "Delerships",
        "industry": "Automovil",
        "data": "15/7/2023"
    }
]
